tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'neovim/neovim'
brew 'ack'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'pkg-config'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'cairo'
brew 'cmake'
brew 'coreutils'
brew 'zeromq'
brew 'czmq'
brew 'openssl'
brew 'elinks'
brew 'eot-utils'
brew 'libtool'
brew 'icu4c'
brew 'gobject-introspection'
brew 'harfbuzz'
brew 'pango'
brew 'jpeg'
brew 'libtiff'
brew 'fontforge'
brew 'foremost'
brew 'gdbm'
brew 'gnupg'
brew 'imagemagick'
brew 'libevent'
brew 'libgpg-error'
brew 'libksba'
brew 'libssh2'
brew 'libyaml'
brew 'links'
brew 'pcre'
brew 's-lang'
brew 'midnight-commander'
brew 'node'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'postgresql'
brew 'ranger'
brew 'redis'
brew 'socat'
brew 'testdisk'
brew 'tmux'
brew 'tree'
brew 'homebrew/dupes/grep'
brew 'neovim/neovim/neovim', args: ['HEAD']
brew 'htop'
